Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/regelverk_tradisjonell_kunnskap_no.docx.tmx
Source language: nob
Languages: sme

source: Regelverk for søkerbaserte tilskudd 2022 Tradisjonell kunnskap i grunnopplæringen
sme: Njuolggadusat ohcanvuđot doarjja 2022 Árbediehtu vuođđooahpahusas Davvisámegillii

source: Norsk
sme: Sisdoallu

source: 1.1 Mål og prioriteringer til tilskuddsordningen 4
sme: 1.1 Doarjjaortnega mihttomearri ja vuoruheamit 4

source: 1.1.1 Mål for tilskuddsordningen 4
sme: 1.1.1 Doarjjaortnega mihttomearri 4

source: 1.1.2 Prioriteringer 4
sme: 1.1.2 Vuoruheamit 4

source: 1.1.3 Kriterier for måloppnåelse 4
sme: 1.1.3 Ulbmilolahusa eavttut 4

source: 1.2 Søknadens form og innhold 4
sme: 1.2 Ohcama hápmi ja sisdoallu 4

source: 1.2.1 Tilskuddsmottaker / Hvem kan søke 4
sme: 1.2.1 Doarjjaoažžu / Gii sáhttá ohcat 4

source: 1.2.2 Søknadsfrist 4
sme: 1.2.3 Gáibádusat ohcamii 4

source: 1.2.4 Vilkår til søker 5
sme: 1.2.4 Eavttut ohccái 5

source: 1.3 Beregningsregler og definisjoner 5
sme: 1.3 Meroštallannjuolggadusat ja definišuvnnat 5

source: 1.3.1 Beregningsregler 5
sme: 1.3.1 Meroštallannjuolggadusat 5

source: 1.4 Søknadsbehandling 6
sme: 1.4 Ohcama meannudeapmi 6

source: 1.4.1 Søknadsbehandling 6
sme: 1.4.1 Ohcama meannudeapmi 6

source: 1.4.2 Vedtak og aksept 6
sme: 1.4.2 Mearrádus ja dohkkeheapmi 6

source: 1.4.3 Vilkår til tilskuddsmottaker 7
sme: 1.4.3 Eavttut doarjjaožžui 7

source: 1.4.4 Frist for ferdigstillelse 7
sme: 1.4.4 Gárvvistanáigemearri 7

source: 1.4.5 Endringer i forutsetninger for tilskuddet 7
sme: 1.4.5 Rievdadusat doarjjaeavttuin 7 1.4.6 Máksineavttut 8

source: 1.5.1 Rapportering i henhold til måloppnåelse 8
sme: 1.5.1 Raporteren ulbmilolahusa ektui 8

source: 1.5.3 Rapportering regnskap 8
sme: 1.5.2 Rehketdoalu raporteren 8

source: 1.5.4 Tilbakebetaling og annullering av tilskudd 9
sme: 1.5.4 Doarjaga ruovttoluottamáksin ja sihkkun 9

source: Mål og prioriteringer til tilskuddsordningen
sme: Doarjjaortnega mihttomearri ja vuoruheamit

source: Mål for tilskuddsordningen
sme: Doarjjaortnega mihttomearri

source: Samiske elever deltar i tiltak knyttet til samisk tradisjonell kunnskap
sme: Sámi oahppit oasálastet doaimmain mat leat čatnon sámi árbevirolaš máhttui

source: Prioriteringer
sme: Vuoruheamit

source: Tiltak/prosjekter som vil bidra til økt bruk av samisk tradisjonell kunnskap i skoleverket og hvor kunnskapsoverføring skjer fra eldre til yngre generasjoner med fokus på;
sme: Doaibmabijut/prošeavttat mat dagahivčče ahte sámi árbediehtu geavahuvvošii eambbo skuvllas ja main máhtu seailluheapmi dáhpáhuvvá boarrásat buolvvas nuorat bulvii ja fuomášahttá;

source: Birgen/utmarksbruk
sme: Bivdu/guolásteapmi

source: Fangst/fiske
sme: Boazodoallu

source: Muntlig fortellertradisjon
sme: Njálmmálaš muitalanárbevierru

source: Andre lokale tiltak knyttet til samiske tradisjonerll kunnskap
sme: Eará báikkálaš doaibmabijut čatnon sámi árbevirolaš máhttui

source: Kriterier for måloppnåelse
sme: Ulbmilolahusa eavttut

source: Økt bruk av samisk tradisjonell kunnskap og tiltak med samisk innhold i grunnopplæringen, der temaene fordypes i og brukes på tvers av fagene med elevers deltakelse gjennom praktisk arbeid.
sme: Sámi árbevirolaš máhttu ja doaimmat main lea sámi sisdoallu čađahuvvojit eambbo vuođđooahpahusas, ahte fáttáide čiekŋudit ja geavahit fágaid gaskka ohppiid searvama bokte geavatlaš barggus.

source: Søknadens form og innhold
sme: Ohcama hápmi ja sisdoallu

source: Tilskuddsmottaker / Hvem kan søke
sme: Doarjjaoažžu / Gii sáhttá ohcat

source: Grunnskoler og videregående skoler med elever som får opplæring i samisk.
sme: Vuođđoskuvllat ja joatkkaskuvllat gos leat oahppit geain lea sámegiel oahpahus.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Norgga Ovttadatregistarii

source: Søknadsfrist
sme: Ohcanáigemearri

source: Åpen søknadsfrist
sme: Rabas ohcanáigemearri

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sme: Gáibádusat ohcamii Ohccámiid galgá sáddet Sámedikki doarjjaportála bokte.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid sáhttit ohcat, hilgojuvvojit.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sme: Ollislaš bušeahtta mii čájeha gollomeroštallama ja finansierenplána.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Dat gii vuolláičállá ohcama ferte leat sus geas lea fápmudus geatnegahttit doaimma/institušuvnna.

source: Vilkår til søker
sme: Eavttut ohccái

source: Søkerens virksomhet skal drives i samsvar med gjeldende lover og regler, herunder skatte-, avgifts- og regnskapslovgivningen.
sme: Ohcci doaibma galgá dávistit gustovaš lágaide ja njuolggadusaide, dát guoská maiddái vearro-, divat- ja rehketdoalloláhkaaddimii.

source: Tiltaket det søkes støtte til kan ikke være gjennomført eller påbegynt før Sametinget har mottatt søknaden.
sme: Doaibmabidju ii sáhte leat čađahuvvon dahje álggahuvvon ovdalgo Sámediggi lea ožžon ohcama.

source: Når særskilte grunner foreligger, kan det denne regelen fravikes.
sme: Erenoamáš ákkaid vuođul sáhttá spiehkastit dán njuolggadusas.

source: Søker skal opplyse om eventuell annen offentlig støtte.
sme: Ohcci galgá dieđihit jus lea ožžon eará almmolaš doarjagiid.

source: Beregningsregler og definisjoner
sme: Meroštallannjuolggadusat ja definišuvnnat

source: Beregningsregler
sme: Meroštallannjuolggadusat

source: Tilskudd tildeles på grunnlag av begrunnet søknad og prosjektbeskrivelse.
sme: Doarjja juolluduvvo ákkastallon ohcama ja prošeaktačilgehusa vuođul.

source: Maksimalbeløp for tilskudd er kr. 150 000.
sme: Eanemusat sáhttá oažžut 150 000 ruvnno doarjaga.

source: Samlet offentlig tilskudd kan ikke overstige 100 % av prosjektets/tiltakets regnskapsførte kostnader.
sme: Almmolaš doarjja oktiibuot ii sáhte leat badjel 100 % prošeavtta/doaibmabiju rehketdollui girjejuvvon gollun.

source: Kostnader knyttet til daglig drift av ordinær skolevirksomhet, uspesifiserte utgifter, sosiale kostnader og investeringer
sme: Goluide mat čatnasit beaivválaš jođiheapmái dábálaš skuvladoaimmaheapmái, čilgekeahtes goluide, sosiála goluide ja investeremiidda.

source: Duodji er et samisk samlebegrep for all form for skapende aktiviteter utformet av duojár.
sme: Duodji lea sámi čoahkkedoaba buot buvttadeaddji doaimmain maid duojár dahká.

source: Dette omfatter håndverk, brukskunst og bearbeidede materialer med basis i samisk kultur og tradisjoner.
sme: Dása gullet giehtaduodji, atnudáidda ja muohkaduvvon ávdnasat mat vuolget sámi kultuvrras ja árbevieruin.

source: Duodjiproduksjon (duoddjon) omfatter fremstilling av egenproduserte kvalitetsvarer, bruksting, gjenstander og klær som gjenspeiler samisk levemåte og kulturtradisjoner både når det gjelder valg og bearbeiding av råmaterialer, samt den estetiske utfoldelsen ved formgivning, utforming og produksjons metode (Sametingsmelding om Duodji som næring, 2018, s.4)
sme: Duddjomii gullá ráhkadit iežas buvttaduvvon kvalitehtadiŋggaid, atnudiŋggaid, áđaid ja biktasiid mat čájehit sámi eallinmálle ja kulturárbevieruid sihke vuođđoávdnasiid válljema ja muohkadeami bokte, ja maid čábbudahttima viidodaga hábmemis ja buvttamálles. (Sámediggedieđáhus Duoji birra ealáhussan, 2018, s 4.)

source: Árbediehtu, tradisjonell samisk kunnskap, er vår forståelse av forsvarlig forvaltning av naturresurser, og menneskets plass i naturen.
sme: Árbediehtu lea min máhttu dohkálaš luondduresursahálddašeamis, ja das makkár sadji olbmos lea luonddus.

source: Dette har vi nyttiggjort oss for overlevelse overtid.
sme: Dán leat mii geavahan ceavzimii áiggiid čađa.

source: Denne kunnskapen er overført fra generasjon til generasjon gjennom kontinuerlig bruk av høstings- og bruksområdene våre, og gjennom fortellinger og ritualer.
sme: Dát máhttu lea gaskkustuvvon buolvvas bulvii min ávkkástallanguovlluid oktilis geavaheami bokte,, ja muitalusaid ja meanuid bokte.

source: Kvinner har hatt og har en viktig rolle i overføring av tradisjonell kunnskap gjennom barneoppdragelse.
sme: Nissonolbmot leat leamaš ja leat deaŧalaččat árbedieđu gaskkusteamis mánáid bajásgeassima bokte.

source: Tradisjonell kunnskap er grunnleggende for at vi kan videreføre vår kultur og forståelser til kommende generasjoner (Sametings melding om areal og miljø, 2016, s20) I den overordnede delen - verdier og prinsipper for grunnopplæringen, nevnes tradisjonell kunnskap som duodji/duodje/duedtie og slekts-og familietradisjoner, men tradisjonell kunnskap kan knyttes til all materiell og immateriell kulturarv.
sme: Árbediehtu lea áibbas deaŧalaš dasa ahte mii galgat sáhttit gaskkustit min kultuvrra ja áddejumiid boahtte buolvvaide. (Sámediggedieđáhus areála ja birrasa birra, 2016, sii 20) Bajit oasis vuođđooahpahusa árvvut ja prinsihpat, namuhuvvo árbevirolaš máhttu nugo duodji/duodje/duedtie ja sohka- ja bearašárbevierut, muhto árbevirolaš máhtu sáhttá čatnat buot materiealla ja eahpemateriealla kulturárbái.

source: Verddestallan/Rádnastallat/Vïenestalleme er gjensidige sosiale og økonomiske relasjoner mellom ulike folk, næringer og grupper.
sme: Verddestallan/Rádnastallat/Vïenestalleme lea goabbat guvlui sosiála ja ekonomalaš relašuvnnat sierra álbmogiid, ealáhusaid ja joavkkuid gaskka.

source: Eksempler på relasjoner som dreier seg om verddestallan og verddevuohta er: kunnskapsoverføring som skjer fra generasjon til generasjon, verddevuohta mellom skoler, skole og næringssamarbeid.
sme: Ovdamearkan relašuvnnaide leat verddestallan ja verddevuohta mii lea: máhtu sirdin buolvvas bulvii, verddevuohta skuvllaid gaskka ja skuvllaid ja ealáhusovttasbarggu gaskka.

source: Det er viktig at det skjer en kunnskapsoverføring som bidrar til opprettholdelsen og vitalisering av relasjoner som tradisjonelt har vært viktig og hvor fokus er samisk språk og tradisjonell kunnskap
sme: Deaŧalaš lea sirdit máhtu bisuhan ja ealáskuhttin dihtii relašuvnnaid mat árbevirolaččat leat leamaš deaŧalaččat, ja mas fokusis lea sámi giella ja árbedieđut

source: Med driftsbetingede kostnader menes: regnskaps- og revisjonshonorar, rentekostnader, gebyrer, andre finanskostnader, skatte- og avgiftskostnader, strøm, kostnader til lokaler, forsikringer, pensjonskostnader, sosiale kostnader, andre personalkostnader, styrehonorar, kostnader til styre, bedriftsforsamlings- og generalforsamlingsmøter, avskrivinger og nedskrivinger.
sme: Doaibmagollun lohkkojuvvojit: rehketdoallo- ja revišuvdnabálkkážat, reantogolut, divadat, eará finánsagolut, vearro- ja divatgolut, elrávdnji, viessoláigogolut, dáhkádusat, penšuvdnagolut, sosiálagolut, eará bargiidgolut, stivrabálkkážat, stivragolut, fitnodatčoahkkin- ja váldočoahkkingolut, árvonjeaidimat ja -geahpedeamit.

source: Med sosiale kostnader menes: personalgaver, kurs for arbeidstakere, fri kantine, mat til ressurspersoner/elever under gjennomføring av prosjektet og andre lignende goder.
sme: Sosiálagollun lohkkojuvvojit: bargiid skeaŋkkat, bargiid kurssat, friija kantiidna, biebmu resursaolbmuide/ohppiide prošeavtta čađaheami olis ja eará sullasaš ovddut.

source: Med investeringer menes en eiendel som er varig når den antas å ha en brukstid på 3 år og at kostprisen er på kr 15 000 eller mer eksklusive merverdiavgift (for merverdiavgiftspliktige).
sme: Investeremiin oaivvilduvvo opmodat mii lea bistevaš go das vurdojuvvo 3 jagi geavahanáigi ja ahte gollohaddi lea 15 000 ru dahje eanet earret momssa (sidjiide geat leat momsageatnegahttojuvvon).

source: Søknadsbehandling
sme: Ohcama meannudeapmi

source: I vurderingen av søknader legges det vekt om tiltaket er innenfor Sametingets prioriteringer på faglig innhold, profesjonalitet og kvalitet.
sme: Ohcamiid árvvoštallamis deattuhit lea go doaibmabidju Sámedikki vuoruhemiid siskkobealde fágalaš sisdoalu, ámmátlašvuođa ja kvalitehta ektui.

source: Ved behandling av søknader vil Sametinget kunne vurdere søkers/virksomhetens langsiktighet, stabilitet, soliditet og gjennomføringsevne vil bli vurdert.
sme: Ohcamiid meannudeami oktavuođas sáhttá Sámediggi árvvoštallat ohcci/doaimma guhkes áiggi birgenvejolašvuođa, stabilitehta, nanusvuođa ja čađahannávccaid.

source: Sametinget kan innhente kredittopplysninger om søkeren.
sme: Sámediggi sáhttá viežžat kredihttadieđuid ohcci birra.

source: Manglende rapporteringer og forsinkelser av ferdigstillelse i tidligere tilskuddssaker vil bli vektlagt.
sme: Váilevaš raporteremat ja maŋŋoneamit gárvvistanáigemeriid ektui ovddit doarjjaáššiin deattuhuvvojit.

source: Søknader blir behandlet fortløpende og innen tre måneder fra vi har mottatt søknaden.
sme: Ohcamat meannuduvvojit dađistaga ja golmma mánu siskkobealde dan rájes go ohcan lea boahtán midjiide.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá ohcalit eambbo duođaštusaid dahje gohččut čielggadanságastallamii.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi doallá vejolažžan ahte ohcansubmi ja prošeavtta viidodat sáhttet divoduvvot doarjjaruđaid oppalaš rámma árvvoštallamis.

source: Vedtak og aksept
sme: Mearrádus ja dohkkeheapmi

source: Tilskuddsmottaker skal innen 5 uker fra vedtaksdato sende inn aksept av vilkår for tilskudd.
sme: Doarjjaoažžu galgá ovdal go lea gollan 5 vahku doarjjareivve dáhtona rájes čálalaččat dohkkehit doarjjaeavttuid.

source: Hvis Sametinget ikke mottar aksept av vilkår, bortfaller tilskuddet uten ytterligere varsel.
sme: Jos Sámediggi ii oaččo eavttuid dohkkeheami, sihkkojuvvo doarjja duođi eanet dieđitkeahttá.

source: Tilskuddet utbetales først når aksept av vilkår er innsendt.
sme: Doarjja máksojuvvo easka maŋŋel go doarjjavuostáiváldi lea vuolláičállán ja sádden ruovttoluotta duođaštusa gos dohkkeha doarjaga eavttuid.

source: Den som underskriver aksept av vilkårene må ha fullmakt til å forplikte foretaket/institusjonen mv.
sme: Sus guhte vuolláičállá doarjjaeavttuid, ferte leat fápmudus geatnegahttit fitnodaga/ ásahusa

source: Vilkår til tilskuddsmottaker
sme: Eavttut doarjjaožžui

source: Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket/prosjektet.
sme: Doarjjaoažžu galgá dieđihit ahte Sámediggi lea dorjon doaibmabiju/prošeavtta.

source: Etter vedtak om tilskudd kan det som hovedregel ikke gis ytterligere støtte til samme tiltak/prosjekt.
sme: Maŋŋá doarjjamearrádusa ii sáhte dábálaččat addojuvvot eanet doarjja seamma doaibmabidjui/prošektii.

source: Sametinget forbeholder seg retten til å tilgjengeliggjøre tilskuddsmottakers fullførte tiltak i et overføringsøyemed slik at flere kan dra nytte av det
sme: Sámediggi doallá rievtti almmuhit doarjjaoažžu heivehuvvon (báikkálaš) oahppoplánaid Ovttas.no, vai earát besset ávkkástallat dain.

source: Tilskuddsmottaker skal ha et likestillings-og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
sme: Doarjjaoažžus galgá leat dásseárvo- ja máŋggabealatvuođa perspektiiva doaimmastis, bálvalusainis ja buktagiin.

source: Frist for ferdigstillelse
sme: Gárvvistanáigemearri

source: Frist for ferdigstillelse er på 1 år etter tilskuddsbrevets dato.
sme: Áigemearri gárvet lea 1 jagi maŋŋá doarjjareivve dáhtona.

source: Ved ekstraordinære hendelser kan det søkes om en forlenga frist på 1 år.
sme: Erenoamáš ákkaid vuođul sáhttá doarjjaoažžu ohcat guhkit áigemeari 1 jagi.

source: Søknaden skal være skriftlig og begrunnes
sme: Ohcan galgá buktojuvvot čálalaččat ja vuođustuvvot.

source: Endringer i forutsetninger for tilskuddet
sme: Rievdadusat doarjjaeavttuin

source: Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet eller tiltaket uten at dette er skriftlig forelagt for og godkjent av Sametinget.
sme: Doarjjaoažžu ii sáhte čađahit mearkkašahtti rievdadusaid guoskevaš prošeavttas dahje doaibmabijus ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon Sámedikki čálalaš dohkkeheami.

source: Endring av godkjent finansieringsplan og investeringsplan vil alltid regnes som en vesentlig endring.
sme: Dohkkehuvvon ruhtadanplána ja investerenplána rievdadeapmi adnojuvvo álo mearkkašahtti rievdadussan.

source: Utbetales 50 % når prosjektet/tiltaket starter, og 50 % når alle vilkår i vedtaket er oppfylt.
sme: 50 % máksojuvvo dalle go prošeakta/doaibmabidju lea álggahuvvon ja 50 % dalle go mearrádusa eavttut leat ollašuhttojuvvon.

source: Dersom søker tidligere har fått innvilget tilskudd fra Sametinget og vilkårene for tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jos ohcci ovdal lea ožžon doarjaga Sámedikkis ja doarjjaoažžu lea rihkkon doarjjaeavttuid de sáhttá dat dagahit dan ahte máksimat bissehuvvojit dassážii go eavttuid rihkkun lea nohkan.

source: Rapportering i henhold til måloppnåelse
sme: Raporteren ulbmilolahusa ektui

source: Tilskuddsmottaker skal rapportere om bruken av midlene gjennom Sametingets tilskuddsportal.
sme: Doarjjaoažžu galgá raporteret ruđaid geavaheami Sámedikki doarjjaportála bokte.

source: Økt bruk av samisk tradisjonell kunnskap og tiltak med samisk innhold i grunnopplæringen, der temaene fordypes i og brukes på tvers av fagene med elevers deltakelse gjennom praktisk arbeid
sme: Sámi árbevirolaš máhttu ja doaimmat main lea sámi sisdoallu čađahuvvojit eambbo vuođđooahpahusas, ahte fáttáide čiekŋudit ja geavahit fágaid gaskka ohppiid searvama bokte geavatlaš barggus.

source: Hvordan har tilskuddsmottaker implementert samisk tradisjonell kunnskap i opplæringen?
sme: o Mot lea doarjjaoažžu implementeren sámi árbevirolaš máhtu oahpahussii?

source: Hvilke tradisjonelle tiltak er forankret i de ulike fagene og på hvilke nivå?
sme: o Makkár árbevirolaš doaimmat leat čadnojuvvon daid iešguđet fágaide ja makkár dásiide?

source: Hvilke tiltak bidrar til å konkretisere samisk innhold i de ulike fagene?
sme: o Makkár doaimmat veahkehit konkretiseret sámi sisdoalu daid iešguđet fágain?

source: Nødvendig tradisjonskunnskap i prosjektet, innhentet eksternt
sme: o Dárbbašlaš árbevirolaš máhttu prošeavttas, háhkkon olggobealde

source: Antall elever som har deltatt i prosjektet
sme: o Man ollu oahppit leat searvan prošeavttas

source: Vurdering på hvordan prosjektets resultater kan anvendes/videreføres internt i skolen, og hvordan prosjektets resultater kan videreformidles til andre skoler/opplæringsinstitusjoner.
sme: o Raporttas galgá maiddái árvvoštallat mainna lágiin prošeavtta bohtosiid sáhttá geavahit/ viidáseappot doalvut siskkáldasat skuvllas, ja mainna lágiin prošeavtta bohtosiid sáhttá gaskkustit eará skuvllaide/oahpahusásahusaide.

source: Rapportering regnskap
sme: Rehketdoalu raporteren

source: Regnskapet for bruken av midlene skal vise totale kostnader og inntekter.
sme: Rehketdoallu ruđaid geavaheamis galgá čájehit ollislaš goluid ja dietnasa.

source: Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet/tiltaket.
sme: Dasa gullet prošeavtta/ doaibmabiju eará vejolaš doarjagat ja dietnasat.

source: I regnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet/tiltaket.
sme: Rehketdollui sáhttá váldit mielde dušše dakkár goluid ja dietnasiid mat njuolga leat čadnojuvvon prošeavtta/ doaibmabiju čađaheapmái.

source: Der det foreligger godkjent kostnadsoverslag, skal regnskapet skal være satt opp slik at det er sammenlignbart med kostnadsoverslaget.
sme: Dalle go lea dohkkehuvvon gollogeahčastat galgá rehketdoallu leat fievrriduvvon nu ahte dan sáhttá 8 buohtastahttit gollogeahčastagain.

source: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet så skal det kommenteres.
sme: Stuorra spiehkastagaid dohkkehuvvon gollogeahčastaga ja rehketdoalu gaskka galgá kommenteret.

source: Prosjektregnskap over bruken av midlene skal bekreftes av autorisert regnskapsfører eller statsautorisert revisor.
sme: Rehketdoalu ruđaid geavaheamis galgá stáhtaautoriserejuvvon rehketdoalli dahje registrerejuvvon revisor duođaštit.

source: Sametinget kan be om ytterligere dokumentasjon fra regnskapet.
sme: Sámediggi sáhttá bivdit eanet duođaštusa rehketdoalus.

source: Krav om revisjon gjelder ikke virksomheter som revideres av kommunerevisjonen og Riksrevisjonen.
sme: Revišuvdnagáibádus ii guoskka ásahusaide maid suohkanrevišuvdna ja Riikarevišuvdna reviderejit.

source: For tilskuddsmottaker som er registrert i merverdiavgifts registeret skal regnskapet vise kostnader og inntekter eksklusive merverdiavgift.
sme: Doarjjaoažžu gii lea registrerejuvvon momsaregistaris, galgá rehketdoalus čájehit goluid ja dietnasiid momssa haga.

source: Dette gjelder ikke de som er fritatt eller unntatt fra beregning av merverdiavgift.
sme: Dát ii guoskka sidjiide geat leat luvvejuvvon momsadivadis dahje ožžot spiehkastit momsadivada rehkenastimis.

source: Dersom de endelige kostnadene i regnskapet til prosjektet/tiltaket er mindre enn godkjent kostnadsoverslag i vedtaket, vil Sametinget avkorte tilskuddet tilsvarende.
sme: Jos loahpalaš golut prošeavtta/doaibmabiju rehketdoalus leat unnit go dohkkehuvvon gollogeahčastat mearrádusas, unnida Sámediggi doarjaga vásttolaččat.

source: Sametinget kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet § 10 annet ledd og riksrevisjonsloven § 12 tredje ledd.
sme: Sámediggi sáhttá dárkkistit geavahuvvojit go ruđat eavttuid mielde, gč. juolludusnjuolggadusaid § 10 nuppi lađđasa ja riikarevišuvdnalága § 12 goalmmát lađđasa.

source: Sametinget kan be om ytterlige opplysninger som søker er pliktet til å gi.
sme: Sámediggi sáhttá bivdit eanet dieđuid maid ohcci lea geatnegas buktit.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Dát guoská dieđuide mat galget geavahuvvot statistihkkii ja eará raporteremii.

source: Tilbakebetaling og annullering av tilskudd
sme: Doarjaga ruovttoluottamáksin ja sihkkun

source: Ved ferdigstillelse av prosjektet skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: Prošeavtta gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksojuvvot ruovttoluotta Sámediggái.

source: Sametinget krever tilbakebetaling av for mye utbetalt tilskudd.
sme: Sámediggi sáhttá gáibidit doarjaga ruovttoluotta máksojuvvot jos dat lea máksojuvvon menddo ollu.

source: Sametinget vil trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalte tilskudd dersom:
sme: Sámediggi sáhttá geassit doarjjalohpádusa ruovttoluotta dahje gáibidit ahte doarjja máksojuvvo ruovttoluotta jos:

source: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: - doarjjaoažžu lea rihkkon dieđihangeaskku.

source: Det er begjært oppbud, fremsatt konkursbegjæring, åpnet private eller offentlige gjeldsforhandlinger hos tilskuddsmottaker eller tilskuddsmottaker innstiller sine betalinger.
sme: vealgešiehtadallamat leat rahppojuvvon doarjjaoažžu ektui dahje doarjjaoažžu heaitá

source: Tilskuddsmottaker har brutt bestemmelsene i dette regelverket.
sme: - doarjjaoažžu eará láhkái stuorrát lea rihkkon dáid njuolggadusaid mearrádusaid

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit dan mii lea buorrin máksojuvvot.
